// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "電子郵件通知";

TaskTitleField = "電子郵件通知";
TaskDescriptionField = "若要設定您的印表機在每次某些特定事件發生時以電子郵件傳送通知，按一下下面的按鈕。";
TaskStartButtonTitle = "組態";